Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/sierredimmie-jih-vaedtsoesvoete-aalkoealmetjenyjseni-voeoeste-tjuara-naahkedh.html.tmx
Source language: sma
Languages: nob

source: Sïerredimmie jïh vædtsoesvoete aalkoealmetjenyjseni vööste tjuara nåhkedh / Håalemh jïh tjaalegh / Saemiedigkieraerie / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget
nob: Diskriminering og vold mot urfolkskvinner må stoppes / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget

source: Sïerredimmie jïh vædtsoesvoete aalkoealmetjenyjseni vööste tjuara nåhkedh
nob: Diskriminering og vold mot urfolkskvinner må stoppes

source: Raerielïhtsege Silje Karine Muotka sæjhta boelhken njoktjen 10.-14. b. meatan årrodh EN:n nyjsenekommisjovnesne (CSW.)
nob: Rådsmedlem Silje Karine Muotka vil i perioden 10.-14. mars delta på FNs kvinnekommisjon (CSW) i New York.

source: New Yorkesne. Gosse stïeresne desnie dle Saemiedigkie sæjhta lissiehtamme gaskenasjovnaale fokusem utnedh vædtsoesvoetese jïh sïerredæmman aalkoealmetje-nyjsenijstie abpe veartenisnie.
nob: Med deltakelsen ønsker Sametinget å bidra til økt internasjonalt fokus på vold mot og diskriminering av urfolkskvinner verden over.

source: EN:n Nyjsenekommisjovne mij fïerhten jaepien öörnesåvva, lea akte dejstie vihkielommes gaskenasjovnaale tjåanghkoesijjijste juktie nyjseni reaktah jïh mïrrestallemem digkiedidh.
nob: FNs Kvinnekommisjon arrangeres hvert år er et av de viktigste internasjonale møteplassene for å diskutere kvinners rettigheter og likestilling.

source: - Saemiedigkieraerie tuhtjie joekoen vihkeles vuartasjidh guktie aalkoealmetjenyjsenæjjah jielieminie gosse barkeminie EN:n stoerretjuetieulmiem nïejtide jïh nyjsenæjjide jaksedh.
nob: - Sametingsrådet er opptatt av å sette søkelyset på urfolkskvinners situasjon i arbeidet med oppnåelse av FNs tusenårsmål for jenter og kvinner.

source: Gosse stïeresne dennie nöörjen delegasjovnesne sïjhtebe jïjnjem åvtese buektedh mejstie tjoeperdeminie, raerielïhtsege Muotka jeahta.
nob: Vi vil gjennom vår deltakelse i den norske delegasjonen fremheve en rekke forhold vi bekymrer oss for, uttaler rådsmedlem Muotka.

source: Vædtsoesvoete jïh guektiengïerth sïerredimmie
nob: Vold og dobbel diskriminering

source: Jïjnjh aalkoealmetjenyjsenæjjah nåake tsiehkiej nuelesne jielieminie gusnie vaallah nuepiem utnieh ööhpehtimmiem vaeltedh, hijven ietniehealsoem åadtjodh, jallh vaarjelimmiem åadtjodh sohti jallh tjuerpies daaresjimmiej vööste.
nob: Mange urfolkskvinner lever under uholdbare forhold hvor de verken har muligheter til utdanning, god mødrehelse, beskyttelse mot smittsomme sykdommer eller voldelige overgrep.

source: Jïjnjh aalkoealmetjenyjsenh aaj sïerredimmiem dååjroeh dovne sijjen jïjtse etnisiteeten bïjre jïh ihke dah leah nyjsenæjjah.
nob: Videre opplever urfolkskvinner diskriminering både i forhold til sin etnisitet og i forhold til sitt kjønn.

source: - Vædtsoesvoete jïh guektiengïerth sïerredimmie aalkoealmetjenyjsenæjjijste darjoeh guktie gaajh gïerve sjædta dan buaratjommesasse jarkelidh, bielelen naan sjïere råajvarimmieh.
nob: - Vold og dobbel diskriminering av urfolkskvinner gjør situasjonen uhyre vanskelig å endre til det bedre, uten ekstraordinære tiltak.

source: Mov mïelen mietie dle vihkeles gæmhpoem nyjsenæjjaj reaktaj åvteste lissiehtidh.
nob: Slik jeg ser det er det viktig at kampen for kvinners rettigheter intensiveres.

source: Daate lea mij akt maam sïjhtem åvtese buektedh New Yorkesne, Silje Karine Muotka jeahta.
nob: Dette er noe jeg ønsker å fremheve i New York, uttaler Silje Karine Muotka.

source: Gæmhpoe giefiesvoeten vööste sæjhta aaj akte dejstie aamhtesijstie årrodh EN:n nyjsenekommisjovnesne.
nob: Fattigdomsbekjempelse vil også være et av temaene på FNs kvinnekommisjon.

source: Aalkoealmetjh leah medtie 5 prosenth veartenen almetjijstie, men leah 33 prosenth dejstie veartenen ellen giefiesommes 900 millijovnh almetjijstie.
nob: Urfolk utgjør omkring 5 prosent av verdens befolkning, men utgjør 33 prosent blant verdens aller fattigste 900 millioner mennesker.

source: Dejstie 900 millijovnh almetjijstie dle nyjsenæjjah jïh noere nïejth 70 prosenth dejstie mah tjarke giefiesvoeten nuelesne jielieh.
nob: Av disse 900 millioner mennesker utgjør kvinner og unge jenter 70 prosent av de som lever i ekstrem fattigdom.

source: - Dah taalh leah tjïelke; Ååpsen jïjnjh aalkoealmetjenyjsenæjjah dej giefiesommes gaskem veartenisnie.
nob: - Tallenes tale er klar; Urfolkskvinner er overrepresentert blant verdens fattigste.

source: Dah tjuerieh viehkiem åadtjodh giefiesvoeteste, håjnoesvoeteste jïh vædtsoesvoeten asveste båetedh.
nob: Disse må løftes ut av fattigdom, håpløshet og det stramme grepet som frykt for vold utgjør.

source: Dam maahta buektiehtidh jis stuerebe nuepieh vadta ööhpehtæmman, nænnoesåbpoe vaarjelimmie reaktijste, lissiehtamme politihkeles faamoe jïh nyjsenæjjaj råållam tjerkebelaakan seahkaridh dovne barkoejieleden jïh fuelhkien sisnjeli, raerielïhtsege Muotka minngemosth jeahta.
nob: Dette kan oppnås gjennom økte muligheter for utdanning, sterkere vern av rettigheter, økt politisk innflytelse og en større respekt for kvinners rolle både innenfor arbeids- og familieliv, avslutter rådsmedlem Muotka.
